Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/regelverk_tradisjonell_kunnskap_no.docx.tmx
Source language: nob
Languages: sme

source: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling mv
sme: lea biddjojuvvon, de sáhttá gáibidit maŋŋoneami ovddas reanttuid vel lassin, gč. Lága 17. 1976 juovlamánu nr. 100 reanttuid birra maŋiduvvon máksima sivas.
